start =  """Добрый день, Вас приветствует Мастерская №11 и Компьютерное Зрение Bot.
На данный момент у нас есть три команды:
/cut - разрезать картинку по символам
/recognize - распознать символ на картинке
/info - выслать информацию о составе мастерской

Чем Вы хотите воспользоваться?"""

alex_stats = """Александр Копылов
Сила - 7
Выносливость - 7
Удача - 6
Восприятие - 10
Ловкость - 5
Интеллект - 9 """
ghen_stats = """Евгений Блинов (Блинчиков)
Сила - 8
Выносливость - 10
Удача - 6
Восприятие - 7
Ловкость - 5
Интеллект - 8
Оружие - Спиннер """
ilyag_stats = """Илья Григорьев
Сила - 6
Выносливость - 8
Удача - 5
Восприятие - 9
Ловкость - 7
Интеллект - 10
Инвентарь:
Альбом AleXDarkstaker98, 1 шт.; Травма детства, 1 шт."""
ilyam_stats = """Илья Мерзлякин
Сила - 6
Выносливость - 3
Удача - 10
Восприятие - 4
Ловкость - 5
Интеллект - 4 
+ - бонусы от Васи"""
max_stats = """Максим Усольцев
Сила - 10
Выносливость - 9
Удача - 7
Восприятие - 8
Ловкость - 5
Интеллект - 7
Достижение - "Повелитель ос" """
mari_stats = """Мария Крицкая
Сила - 3
Выносливость - 5
Удача - 9
Ловкость - 10
Восприятие - 7
Интеллект - 7 
Слабые стороны: Маленький рост"""
master_stats = '''Мастер - Василий Колобов 
Подмастерье - Константин Рыбкин ("Самый лучший подмастерье", 2017 г.)'''